apt-transport-https
build-essential
cmake
curl
eduvpn-client
gimp
git
guake
htop
openjdk-8-jre-headless
openssh-server
openvpn
pdftk-java
python-is-python3
python3-dev
python3-pip
python3-venv
redshift-gtk
screen
screenfetch
shellcheck
signal-desktop
spotify-client
steam
timeshift
tmux
tree
variety
vlc
watch
wget
xclip
