build-essential
cmake
curl
git
gedit
guake
imagemagick
openjdk-8-jre-headless
openvpn
openssh-server
python3-pip
python3-dev
python-is-python3
virtualenv
redshift-gtk
screen
tmux
screenfetch
shellcheck
heroku
tree
wget
htop
watch
timeshift
gimp
vlc
steam
spotify-client
python-is-python3
